{
  "startpage": [
      {
        "id": 1,
        "title": "What will happen if the glaciers continue to melt?",
        "info": "Global climate change is an important topic that has major effects on the environment. Some consequences from climate change are  loss of sea ice, an acceleration of sea level rise and longer and more intense heat waves. According to scientists the global temperature will continue to increase for decades. \n \n Many glaciers are melting both from above and below at the same time. During summer, warmer air melts the ice. Then the meltwater bores holes through the ice all the way down to the bottom of the glacier. The meltwater then runs beneath the glacier until it reaches the ocean. Meltwater doesn’t contain any salt and therefore it weighs less than ocean water and rises to the front of the glacier. Near the surface, the ocean water is fresh and cold and at depth, the water is warmer and salty. The warmer, salty water starts melting the glacier face from the bottom and up. Eventually a piece of the glacier then breaks off and creates an iceberg. \n \n A challenge is to measure the thickness of the ice sheets to see how much ice that has melted. But a way to solve this problem is to use satellites to measure the thickness. ",
        "identifier": "startpage",
        "time" :  "2021-12-18T05:00:00.00",
        "timeSpeed": 10086400,
        "pos": {
         "anchor": "Earth",
         "frame": "Root",
         "pitch": -0.023468976961600933,
         "position": {
           "x": -129415211.85232544,
           "y": 110588420.70340157,
           "z": -12020262.16662693
         },
         "type": "setNavigationState",
         "up": {
           "x": 0.622860219364803,
           "y": 0.7522508430572294,
           "z": 0.21485766510068313
          },
         "yaw": -0.12915962677809972
        },
        "toggleboolproperties":
          {
            "URI":"Scene.Earth.Renderable.Layers.ColorLayers.ESRI_VIIRS_Combo.Enabled",
            "label":"ESRI VIIRS Combo",
            "defaultvalue": true
          }
      }
    ],
  "pickstory": [
      {
        "id": 2,
        "identifier": "pick_story"
      }
    ],
    "alaska":[
      {
          "id": 3,
          "identifier": "Alaska"
      }
    ],
    "antarctica":[
      {
          "id": 4,
          "identifier": "Antarctica"
      }
    ],
    "greenland":[
      {
          "id": 5,
          "identifier": "Greenland"
      }
    ]
  }
